"File" = "File";
"Close" = "Close";
"Window" = "Window";
"Minimize" = "Minimize";
"Zoom" = "Zoom";
"Fullscreen" = "Fullscreen";
"Help" = "Help";
"OpenHelp" = "Open help file";

"Trial Version" = "Trial Version";
"TrialMessage" = "This application has been built with Sentenza Desktop.";
"TrialMessageExit" = "Test period ended. \nThe application will now exit.";

"Exit" = "Exit";
"ExitMsg" = "Do you really want to exit ?";

"Yes" = "Yes";
"No" = "No";

"Message" = "Message";
"Cancel" = "Cancel";
